"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4135, \"word_counts\": \"{\\\"sorry\\\": 101, \\\"i\\\": 1832, \\\"can't\\\": 47, \\\"help\\\": 44, \\\"you\\\": 1644, \\\"on\\\": 404, \\\"this\\\": 258, \\\"am\\\": 171, \\\"in\\\": 664, \\\"bus\\\": 22, \\\"the\\\": 1003, \\\"way\\\": 75, \\\"to\\\": 1679, \\\"calicut\\\": 2, \\\"thanks\\\": 65, \\\"again\\\": 55, \\\"for\\\": 525, \\\"your\\\": 519, \\\"reply\\\": 105, \\\"today\\\": 108, \\\"when\\\": 221, \\\"is\\\": 643, \\\"ur\\\": 256, \\\"visa\\\": 1, \\\"coming\\\": 41, \\\"and\\\": 754, \\\"r\\\": 113, \\\"u\\\": 859, \\\"still\\\": 125, \\\"buying\\\": 5, \\\"gucci\\\": 1, \\\"bags\\\": 2, \\\"my\\\": 551, \\\"sister\\\": 13, \\\"things\\\": 31, \\\"are\\\": 383, \\\"not\\\": 336, \\\"easy\\\": 20, \\\"uncle\\\": 12, \\\"john\\\": 7, \\\"also\\\": 48, \\\"has\\\": 79, \\\"his\\\": 50, \\\"own\\\": 10, \\\"bills\\\": 2, \\\"so\\\": 353, \\\"really\\\": 71, \\\"need\\\": 142, \\\"think\\\": 93, \\\"about\\\": 126, \\\"how\\\": 235, \\\"make\\\": 79, \\\"money\\\": 52, \\\"later\\\": 84, \\\"sha\\\": 4, \\\"liked\\\": 6, \\\"new\\\": 100, \\\"house\\\": 33, \\\"hello\\\": 45, \\\"darlin\\\": 14, \\\"ive\\\": 9, \\\"finished\\\": 17, \\\"college\\\": 14, \\\"now\\\": 360, \\\"txt\\\": 119, \\\"me\\\": 614, \\\"finish\\\": 39, \\\"if\\\": 297, \\\"can\\\": 326, \\\"love\\\": 159, \\\"kate\\\": 8, \\\"xxx\\\": 23, \\\"please\\\": 107, \\\"call\\\": 403, \\\"08712402779\\\": 1, \\\"immediately\\\": 8, \\\"as\\\": 133, \\\"there\\\": 152, \\\"an\\\": 70, \\\"urgent\\\": 54, \\\"message\\\": 60, \\\"waiting\\\": 40, \\\"know\\\": 201, \\\"girls\\\": 13, \\\"always\\\": 41, \\\"safe\\\": 10, \\\"selfish\\\": 2, \\\"got\\\": 182, \\\"it\\\": 463, \\\"pa\\\": 23, \\\"thank\\\": 20, \\\"good\\\": 178, \\\"night\\\": 92, \\\"lol\\\": 59, \\\"have\\\": 431, \\\"made\\\": 18, \\\"plans\\\": 6, \\\"years\\\": 21, \\\"didnt\\\": 21, \\\"get\\\": 304, \\\"full\\\": 17, \\\"msg\\\": 76, \\\"sometext\\\": 1, \\\"missing\\\": 18, \\\"send\\\": 135, \\\"congrats\\\": 12, \\\"that's\\\": 45, \\\"great\\\": 89, \\\"wanted\\\": 24, \\\"tell\\\": 110, \\\"score\\\": 3, \\\"cos\\\": 61, \\\"might\\\": 30, \\\"relax\\\": 5, \\\"but\\\": 352, \\\"its\\\": 164, \\\"motivating\\\": 1, \\\"sharing\\\": 1, \\\"yes\\\": 74, \\\"posted\\\": 6, \\\"a\\\": 1056, \\\"couple\\\": 12, \\\"of\\\": 443, \\\"pics\\\": 16, \\\"fb\\\": 5, \\\"there's\\\": 27, \\\"snow\\\": 12, \\\"outside\\\": 14, \\\"too\\\": 87, \\\"i'm\\\": 309, \\\"just\\\": 277, \\\"waking\\\": 5, \\\"up\\\": 248, \\\"stuff\\\": 35, \\\"will\\\": 288, \\\"do\\\": 302, \\\"yeah\\\": 71, \\\"should\\\": 81, \\\"use\\\": 40, \\\"gt\\\": 235, \\\"atm\\\": 1, \\\"register\\\": 2, \\\"sure\\\": 58, \\\"anyway\\\": 20, \\\"let\\\": 59, \\\"be\\\": 297, \\\"ready\\\": 35, \\\"yup\\\": 31, \\\"havent\\\": 20, \\\"been\\\": 90, \\\"before\\\": 50, \\\"want\\\": 158, \\\"go\\\": 223, \\\"yoga\\\": 6, \\\"book\\\": 21, \\\"aiyar\\\": 3, \\\"dun\\\": 46, \\\"disturb\\\": 9, \\\"liao\\\": 31, \\\"thk\\\": 42, \\\"lots\\\": 12, \\\"2\\\": 373, \\\"aft\\\": 13, \\\"cupboard\\\": 1, \\\"come\\\": 165, \\\"what\\\": 209, \\\"hook\\\": 5, \\\"means\\\": 20, \\\"right\\\": 70, \\\"no\\\": 263, \\\"was\\\": 169, \\\"busy\\\": 20, \\\"length\\\": 1, \\\"e\\\": 76, \\\"same\\\": 38, \\\"top\\\": 15, \\\"shorter\\\": 2, \\\"n\\\": 104, \\\"fringe\\\": 2, \\\"going\\\": 138, \\\"lazy\\\": 8, \\\"wan\\\": 42, \\\"distract\\\": 2, \\\"resume\\\": 2, \\\"awesome\\\": 13, \\\"text\\\": 155, \\\"you're\\\": 42, \\\"restocked\\\": 1, \\\"ok\\\": 207, \\\"lor\\\": 138, \\\"or\\\": 312, \\\"look\\\": 25, \\\"4\\\": 236, \\\"promotion\\\": 1, \\\"number\\\": 73, \\\"8714714\\\": 1, \\\"awarded\\\": 27, \\\"city\\\": 3, \\\"break\\\": 13, \\\"could\\\": 47, \\\"win\\\": 45, \\\"\\\\u00e5\\\\u00a3200\\\": 7, \\\"summer\\\": 5, \\\"shopping\\\": 30, \\\"spree\\\": 6, \\\"every\\\": 58, \\\"wk\\\": 33, \\\"store\\\": 10, \\\"88039\\\": 4, \\\"skilgme\\\": 4, \\\"tscs087147403231winawk\\\": 3, \\\"age16\\\": 8, \\\"\\\\u00e5\\\\u00a31\\\": 26, \\\"50perwksub\\\": 3, \\\"loans\\\": 2, \\\"any\\\": 113, \\\"purpose\\\": 2, \\\"even\\\": 47, \\\"bad\\\": 23, \\\"credit\\\": 9, \\\"tenants\\\": 2, \\\"welcome\\\": 10, \\\"noworriesloans\\\": 1, \\\"com\\\": 49, \\\"08717111821\\\": 1, \\\"only\\\": 154, \\\"yesterday\\\": 17, \\\"true\\\": 19, \\\"usual\\\": 4, \\\"guy's\\\": 1, \\\"out\\\": 207, \\\"town\\\": 26, \\\"there're\\\": 2, \\\"definitely\\\": 6, \\\"people\\\": 30, \\\"around\\\": 52, \\\"colours\\\": 2, \\\"one\\\": 134, \\\"colour\\\": 18, \\\"quite\\\": 27, \\\"light\\\": 9, \\\"other\\\": 41, \\\"darker\\\": 1, \\\"actually\\\": 22, \\\"done\\\": 42, \\\"she's\\\": 12, \\\"styling\\\": 1, \\\"hair\\\": 20, \\\"tagged\\\": 1, \\\"friends\\\": 37, \\\"that\\\": 397, \\\"seemed\\\": 3, \\\"count\\\": 1, \\\"alright\\\": 23, \\\"thinkin\\\": 7, \\\"haha\\\": 40, \\\"mon\\\": 7, \\\"okie\\\": 12, \\\"best\\\": 38, \\\"cheap\\\": 7, \\\"gd\\\": 15, \\\"food\\\": 17, \\\"la\\\": 5, \\\"ex\\\": 9, \\\"oso\\\": 19, \\\"depends\\\": 7, \\\"whether\\\": 1, \\\"wana\\\": 10, \\\"eat\\\": 27, \\\"western\\\": 1, \\\"chinese\\\": 4, \\\"den\\\": 29, \\\"which\\\": 44, \\\"prefer\\\": 3, \\\"lovely\\\": 11, \\\"smell\\\": 1, \\\"ain't\\\": 4, \\\"tobacco\\\": 1, \\\"he\\\": 155, \\\"remains\\\": 2, \\\"bro\\\": 1, \\\"amongst\\\": 1, \\\"bros\\\": 2, \\\"winner\\\": 8, \\\"specially\\\": 6, \\\"selected\\\": 17, \\\"receive\\\": 23, \\\"\\\\u00e5\\\\u00a31000\\\": 22, \\\"cash\\\": 58, \\\"\\\\u00e5\\\\u00a32000\\\": 16, \\\"award\\\": 21, \\\"speak\\\": 23, \\\"live\\\": 27, \\\"operator\\\": 9, \\\"claim\\\": 76, \\\"087147123779am\\\": 1, \\\"7pm\\\": 4, \\\"cost\\\": 23, \\\"10p\\\": 16, \\\"huh\\\": 20, \\\"early\\\": 30, \\\"then\\\": 188, \\\"\\\\u00ec\\\": 102, \\\"having\\\": 31, \\\"dinner\\\": 29, \\\"izzit\\\": 5, \\\"unlimited\\\": 13, \\\"08712402902\\\": 1, \\\"wonder\\\": 9, \\\"online\\\": 20, \\\"had\\\": 83, \\\"gone\\\": 12, \\\"net\\\": 19, \\\"cafe\\\": 4, \\\"did\\\": 89, \\\"phone\\\": 89, \\\"recharged\\\": 1, \\\"were\\\": 47, \\\"boytoy\\\": 14, \\\"piggy\\\": 1, \\\"awake\\\": 4, \\\"bet\\\": 4, \\\"u're\\\": 6, \\\"sleeping\\\": 13, \\\"lunch\\\": 33, \\\"cal\\\": 5, \\\"sir\\\": 26, \\\"meeting\\\": 26, \\\"pansy\\\": 1, \\\"you've\\\": 12, \\\"living\\\": 4, \\\"jungle\\\": 1, \\\"two\\\": 19, \\\"driving\\\": 19, \\\"more\\\": 84, \\\"worried\\\": 10, \\\"won\\\": 47, \\\"1\\\": 84, \\\"000\\\": 23, \\\"prize\\\": 70, \\\"call09050000327\\\": 2, \\\"dont\\\": 110, \\\"show\\\": 21, \\\"yourself\\\": 18, \\\"far\\\": 14, \\\"put\\\": 22, \\\"pictures\\\": 4, \\\"facebook\\\": 8, \\\"hiya\\\": 9, \\\"hows\\\": 11, \\\"sunny\\\": 3, \\\"africa\\\": 1, \\\"hope\\\": 87, \\\"avin\\\": 1, \\\"time\\\": 171, \\\"give\\\": 70, \\\"big\\\": 27, \\\"old\\\": 17, \\\"silver\\\": 1, \\\"back\\\": 126, \\\"kiss\\\": 24, \\\"from\\\": 210, \\\"din\\\": 5, \\\"c\\\": 75, \\\"cut\\\": 11, \\\"vikky\\\": 5, \\\"lt\\\": 234, \\\"at\\\": 303, \\\"truro\\\": 1, \\\"hospital\\\": 6, \\\"ext\\\": 1, \\\"here\\\": 91, \\\"by\\\": 118, \\\"side\\\": 10, \\\"monday\\\": 9, \\\"nxt\\\": 6, \\\"week\\\": 85, \\\"vl\\\": 7, \\\"completing\\\": 1, \\\"both\\\": 18, \\\"shoot\\\": 4, \\\"loads\\\": 7, \\\"miss\\\": 55, \\\"baby\\\": 25, \\\"4eva\\\": 2, \\\"ringtone\\\": 23, \\\"order\\\": 19, \\\"reference\\\": 7, \\\"x49\\\": 2, \\\"mobile\\\": 97, \\\"charged\\\": 11, \\\"50\\\": 35, \\\"tone\\\": 37, \\\"arrive\\\": 7, \\\"customer\\\": 37, \\\"services\\\": 15, \\\"09065989182\\\": 2, \\\"feeling\\\": 16, \\\"pls\\\": 84, \\\"fill\\\": 3, \\\"abiola\\\": 11, \\\"i've\\\": 53, \\\"joined\\\": 5, \\\"league\\\": 1, \\\"keep\\\": 52, \\\"touch\\\": 14, \\\"mean\\\": 17, \\\"deal\\\": 7, \\\"friend\\\": 40, \\\"all\\\": 191, \\\"times\\\": 19, \\\"personal\\\": 3, \\\"pic\\\": 12, \\\"re\\\": 20, \\\"ambrith\\\": 1, \\\"madurai\\\": 1, \\\"met\\\": 8, \\\"arun\\\": 1, \\\"dha\\\": 1, \\\"marrge\\\": 1, \\\"remembr\\\": 2, \\\"training\\\": 8, \\\"per\\\": 42, \\\"request\\\": 5, \\\"'melle\\\": 1, \\\"melle\\\": 1, \\\"oru\\\": 2, \\\"minnaminunginte\\\": 1, \\\"nurungu\\\": 1, \\\"vettam\\\": 1, \\\"'\\\": 6, \\\"set\\\": 11, \\\"callertune\\\": 4, \\\"callers\\\": 2, \\\"press\\\": 6, \\\"9\\\": 21, \\\"copy\\\": 4, \\\"bahamas\\\": 2, \\\"callfreefone\\\": 1, \\\"08081560665\\\": 1, \\\"either\\\": 11, \\\"cruise\\\": 1, \\\"of\\\\u00e5\\\\u00a32000\\\": 1, \\\"18\\\": 35, \\\"opt\\\": 10, \\\"x\\\": 43, \\\"07786200117\\\": 1, \\\"congratulations\\\": 12, \\\"\\\\u00e5\\\\u00a3500\\\": 13, \\\"cd\\\": 5, \\\"gift\\\": 19, \\\"vouchers\\\": 11, \\\"free\\\": 198, \\\"entry\\\": 15, \\\"our\\\": 108, \\\"\\\\u00e5\\\\u00a3100\\\": 16, \\\"weekly\\\": 15, \\\"draw\\\": 33, \\\"music\\\": 13, \\\"87066\\\": 8, \\\"tncs\\\": 5, \\\"www\\\": 68, \\\"ldew\\\": 6, \\\"com1win150ppmx3age16\\\": 3, \\\"v\\\": 45, \\\"romantic\\\": 5, \\\"85233\\\": 1, \\\"real\\\": 30, \\\"sry\\\": 2, \\\"talk\\\": 37, \\\"with\\\": 274, \\\"parents\\\": 9, \\\"sec\\\": 4, \\\"cancelled\\\": 2, \\\"well\\\": 82, \\\"sounds\\\": 12, \\\"important\\\": 21, \\\"understand\\\": 9, \\\"ring\\\": 16, \\\"fone\\\": 10, \\\"88066\\\": 3, \\\"lost\\\": 9, \\\"\\\\u00e5\\\\u00a312\\\": 1, \\\"private\\\": 14, \\\"2003\\\": 11, \\\"account\\\": 28, \\\"statement\\\": 13, \\\"shows\\\": 30, \\\"800\\\": 12, \\\"un\\\": 12, \\\"redeemed\\\": 11, \\\"s\\\": 46, \\\"m\\\": 27, \\\"points\\\": 16, \\\"08718738002\\\": 1, \\\"identifier\\\": 14, \\\"code\\\": 26, \\\"48922\\\": 1, \\\"expires\\\": 14, \\\"21\\\": 5, \\\"11\\\": 14, \\\"04\\\": 10, \\\"stranger\\\": 3, \\\"choose\\\": 13, \\\"long\\\": 37, \\\"world\\\": 20, \\\"stands\\\": 1, \\\"friendship\\\": 10, \\\"never\\\": 33, \\\"ends\\\": 6, \\\"lets\\\": 14, \\\"forever\\\": 9, \\\"gud\\\": 37, \\\"nitz\\\": 1, \\\"nothing\\\": 25, \\\"getting\\\": 42, \\\"msgs\\\": 13, \\\"dis\\\": 19, \\\"name\\\": 35, \\\"wit\\\": 13, \\\"different\\\": 6, \\\"no's\\\": 1, \\\"str\\\": 2, \\\"down\\\": 44, \\\"ard\\\": 19, \\\"3\\\": 62, \\\"smth\\\": 13, \\\"already\\\": 75, \\\"they\\\": 94, \\\"released\\\": 3, \\\"another\\\": 28, \\\"italian\\\": 3, \\\"cosign\\\": 1, \\\"option\\\": 2, \\\"checking\\\": 7, \\\"happening\\\": 6, \\\"area\\\": 8, \\\"thursday\\\": 4, \\\"thing\\\": 48, \\\"we'll\\\": 17, \\\"work\\\": 67, \\\"11mths\\\": 7, \\\"update\\\": 18, \\\"oranges\\\": 2, \\\"latest\\\": 27, \\\"camera\\\": 23, \\\"mobiles\\\": 8, \\\"weekend\\\": 24, \\\"calls\\\": 16, \\\"upd8\\\": 2, \\\"freefone\\\": 3, \\\"08000839402\\\": 10, \\\"2stoptxt\\\": 2, \\\"us\\\": 49, \\\"connection\\\": 4, \\\"itself\\\": 9, \\\"decimal\\\": 13, \\\"refund\\\": 1, \\\"bill\\\": 6, \\\"cool\\\": 35, \\\"head\\\": 17, \\\"hey\\\": 97, \\\"hun\\\": 5, \\\"onbus\\\": 1, \\\"goin\\\": 19, \\\"meet\\\": 69, \\\"him\\\": 94, \\\"wants\\\": 15, \\\"2go\\\": 2, \\\"4a\\\": 2, \\\"meal\\\": 4, \\\"donyt\\\": 1, \\\"feel\\\": 44, \\\"like\\\": 189, \\\"cuz\\\": 7, \\\"last\\\": 58, \\\"home\\\": 131, \\\"hes\\\": 2, \\\"sweet\\\": 22, \\\"latelyxxx\\\": 1, \\\"wat\\\": 77, \\\"doing\\\": 69, \\\"aight\\\": 28, \\\"textbuddy\\\": 2, \\\"chat\\\": 45, \\\"horny\\\": 5, \\\"guys\\\": 28, \\\"25p\\\": 7, \\\"search\\\": 11, \\\"postcode\\\": 2, \\\"gaytextbuddy\\\": 2, \\\"89693\\\": 2, \\\"handsome\\\": 1, \\\"finding\\\": 1, \\\"job\\\": 34, \\\"being\\\": 30, \\\"working\\\": 21, \\\"towards\\\": 5, \\\"mummy\\\": 2, \\\"where's\\\": 5, \\\"does\\\": 23, \\\"watch\\\": 27, \\\"infernal\\\": 3, \\\"affairs\\\": 2, \\\"lar\\\": 33, \\\"jus\\\": 28, \\\"reached\\\": 7, \\\"bathe\\\": 9, \\\"first\\\": 49, \\\"sis\\\": 14, \\\"using\\\": 7, \\\"she\\\": 108, \\\"finishes\\\": 3, \\\"k\\\": 124, \\\"goodo\\\": 1, \\\"we\\\": 266, \\\"must\\\": 22, \\\"friday\\\": 11, \\\"egg\\\": 3, \\\"potato\\\": 2, \\\"ratio\\\": 1, \\\"tortilla\\\": 1, \\\"needed\\\": 2, \\\"juz\\\": 22, \\\"remembered\\\": 3, \\\"gotta\\\": 10, \\\"dog\\\": 6, \\\"attracts\\\": 1, \\\"brothas\\\": 3, \\\"wet\\\": 5, \\\"trip\\\": 18, \\\"nigeria\\\": 7, \\\"wish\\\": 39, \\\"happiness\\\": 8, \\\"very\\\": 53, \\\"soon\\\": 43, \\\"company\\\": 14, \\\"share\\\": 4, \\\"moments\\\": 3, \\\"bluray\\\": 1, \\\"player\\\": 13, \\\"charge\\\": 17, \\\"morning\\\": 50, \\\"see\\\": 120, \\\"tomorrow\\\": 60, \\\"super\\\": 5, \\\"da\\\": 117, \\\"nalla\\\": 2, \\\"timing\\\": 4, \\\"reason\\\": 11, \\\"we've\\\": 4, \\\"spoken\\\": 4, \\\"year\\\": 36, \\\"anyways\\\": 3, \\\"exam\\\": 11, \\\"hack\\\": 1, \\\"backdoor\\\": 1, \\\"into\\\": 26, \\\"121\\\": 2, \\\"rooms\\\": 2, \\\"fraction\\\": 1, \\\"neo69\\\": 1, \\\"09050280520\\\": 1, \\\"subscribe\\\": 1, \\\"pm\\\": 12, \\\"dps\\\": 1, \\\"bcm\\\": 1, \\\"box\\\": 26, \\\"8027\\\": 1, \\\"ldn\\\": 6, \\\"wc1n3xx\\\": 3, \\\"person\\\": 29, \\\"who's\\\": 5, \\\"sms\\\": 36, \\\"survey\\\": 1, \\\"exhausted\\\": 3, \\\"train\\\": 7, \\\"much\\\": 89, \\\"wine\\\": 5, \\\"pie\\\": 4, \\\"sleep\\\": 47, \\\"nt\\\": 15, \\\"yet\\\": 36, \\\"chikku\\\": 20, \\\"simple\\\": 6, \\\"habba\\\": 1, \\\"hw\\\": 6, \\\"abt\\\": 23, \\\"normally\\\": 3, \\\"drink\\\": 16, \\\"water\\\": 8, \\\"daily\\\": 4, \\\"aah\\\": 2, \\\"cuddle\\\": 3, \\\"would\\\": 65, \\\"lush\\\": 2, \\\"i'd\\\": 11, \\\"tea\\\": 6, \\\"soup\\\": 2, \\\"kind\\\": 13, \\\"fumbling\\\": 1, \\\"hi\\\": 107, \\\"harish's\\\": 1, \\\"rent\\\": 7, \\\"transfred\\\": 1, \\\"acnt\\\": 1, \\\"pass\\\": 10, \\\"silently\\\": 2, \\\"say\\\": 73, \\\"thinking\\\": 16, \\\"making\\\": 22, \\\"least\\\": 8, \\\"moment\\\": 8, \\\"swt\\\": 5, \\\"drms\\\": 2, \\\"shesil\\\": 3, \\\"y\\\": 36, \\\"said\\\": 57, \\\"it's\\\": 70, \\\"dat\\\": 30, \\\"gals\\\": 5, \\\"kicks\\\": 2, \\\"off\\\": 48, \\\"i'll\\\": 110, \\\"day\\\": 152, \\\"almost\\\": 10, \\\"wif\\\": 20, \\\"tot\\\": 20, \\\"take\\\": 104, \\\"nap\\\": 3, \\\"her\\\": 101, \\\"picking\\\": 8, \\\"date\\\": 15, \\\"sunday\\\": 9, \\\"saw\\\": 19, \\\"unni\\\": 1, \\\"dear\\\": 78, \\\"recharge\\\": 1, \\\"rakhesh\\\": 5, \\\"airport\\\": 5, \\\"road\\\": 7, \\\"630\\\": 2, \\\"oredi\\\": 14, \\\"lot\\\": 26, \\\"pple\\\": 5, \\\"why\\\": 64, \\\"computer\\\": 10, \\\"fried\\\": 1, \\\"essential\\\": 3, \\\"part\\\": 19, \\\"don't\\\": 110, \\\"spares\\\": 1, \\\"because\\\": 28, \\\"fucking\\\": 13, \\\"idiot\\\": 4, \\\"roommates\\\": 2, \\\"looovvve\\\": 1, \\\"leaving\\\": 13, \\\"running\\\": 3, \\\"7\\\": 29, \\\"ip\\\": 1, \\\"address\\\": 16, \\\"test\\\": 17, \\\"considering\\\": 3, \\\"isn't\\\": 9, \\\"minecraft\\\": 1, \\\"server\\\": 1, \\\"thanx\\\": 29, \\\"puttin\\\": 1, \\\"problems\\\": 4, \\\"most\\\": 20, \\\"stupid\\\": 8, \\\"suggestion\\\": 1, \\\"lands\\\": 1, \\\"problem\\\": 31, \\\"helps\\\": 1, \\\"forgt\\\": 1, \\\"previous\\\": 3, \\\"hot\\\": 19, \\\"fantasies\\\": 4, \\\"08707509020\\\": 4, \\\"20p\\\": 7, \\\"min\\\": 51, \\\"ntt\\\": 7, \\\"ltd\\\": 14, \\\"po\\\": 22, \\\"1327\\\": 5, \\\"croydon\\\": 5, \\\"cr9\\\": 5, \\\"5wb\\\": 5, \\\"0870\\\": 5, \\\"few\\\": 31, \\\"may\\\": 30, \\\"pub\\\": 13, \\\"waitin\\\": 4, \\\"\\\\u00ec\\\\u00ef\\\": 48, \\\"sch\\\": 21, \\\"sad\\\": 13, \\\"story\\\": 10, \\\"man\\\": 32, \\\"b'day\\\": 4, \\\"wife\\\": 15, \\\"did'nt\\\": 2, \\\"forgot\\\": 22, \\\"kids\\\": 7, \\\"went\\\": 39, \\\"colleagues\\\": 4, \\\"entered\\\": 7, \\\"cabin\\\": 2, \\\"''\\\": 9, \\\"happy\\\": 61, \\\"boss\\\": 5, \\\"felt\\\": 9, \\\"special\\\": 25, \\\"askd\\\": 6, \\\"after\\\": 67, \\\"invited\\\": 7, \\\"apartment\\\": 2, \\\"mind\\\": 25, \\\"bedroom\\\": 4, \\\"minute\\\": 12, \\\"''ok''\\\": 2, \\\"sed\\\": 2, \\\"sexy\\\": 19, \\\"mood\\\": 4, \\\"came\\\": 20, \\\"5\\\": 36, \\\"minuts\\\": 2, \\\"latr\\\": 2, \\\"wid\\\": 10, \\\"cake\\\": 4, \\\"kidz\\\": 2, \\\"screaming\\\": 4, \\\"surprise\\\": 8, \\\"sofa\\\": 7, \\\"naked\\\": 3, \\\"someone\\\": 48, \\\"toyota\\\": 1, \\\"camry\\\": 1, \\\"mr\\\": 9, \\\"olayiwola's\\\": 1, \\\"mileage\\\": 1, \\\"clean\\\": 7, \\\"sell\\\": 10, \\\"raise\\\": 3, \\\"dough\\\": 2, \\\"landing\\\": 1, \\\"holla\\\": 6, \\\"some\\\": 97, \\\"walk\\\": 15, \\\"rofl\\\": 3, \\\"betta\\\": 1, \\\"invest\\\": 2, \\\"anti\\\": 3, \\\"aging\\\": 1, \\\"products\\\": 1, \\\"oh\\\": 98, \\\"god\\\": 18, \\\"taken\\\": 4, \\\"teeth\\\": 2, \\\"paining\\\": 1, \\\"check\\\": 28, \\\"corect\\\": 1, \\\"speling\\\": 1, \\\"sarcasm\\\": 2, \\\"loyalty\\\": 4, \\\"offer\\\": 23, \\\"nokia6650\\\": 1, \\\"\\\\u00e5\\\\u00a310\\\": 7, \\\"txtauction\\\": 3, \\\"word\\\": 28, \\\"start\\\": 24, \\\"81151\\\": 2, \\\"yours\\\": 15, \\\"4t\\\": 2, \\\"ctxt\\\": 1, \\\"tc\\\": 7, \\\"150p\\\": 48, \\\"mtmsg\\\": 1, \\\"tee\\\": 2, \\\"hee\\\": 12, \\\"lecture\\\": 3, \\\"cheery\\\": 1, \\\"bye\\\": 4, \\\"studying\\\": 7, \\\"b\\\": 64, \\\"service\\\": 35, \\\"announcement\\\": 5, \\\"premier\\\": 2, \\\"kent\\\": 2, \\\"vale\\\": 2, \\\"wait\\\": 50, \\\"ar\\\": 8, \\\"elsewhere\\\": 3, \\\"car\\\": 29, \\\"dat's\\\": 2, \\\"bored\\\": 15, \\\"tv\\\": 20, \\\"cant\\\": 43, \\\"theatre\\\": 4, \\\"wherever\\\": 4, \\\"where\\\": 79, \\\"fujitsu\\\": 2, \\\"ibm\\\": 1, \\\"hp\\\": 1, \\\"toshiba\\\": 2, \\\"model\\\": 5, \\\"skyped\\\": 2, \\\"kz\\\": 2, \\\"sura\\\": 5, \\\"pleasure\\\": 4, \\\"given\\\": 2, \\\"ultimatum\\\": 2, \\\"countin\\\": 2, \\\"aburo\\\": 2, \\\"enjoy\\\": 31, \\\"er\\\": 2, \\\"didn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 2, \\\"plan\\\": 26, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 8, \\\"limping\\\": 1, \\\"slowly\\\": 5, \\\"followed\\\": 3, \\\"aa\\\": 1, \\\"exhaust\\\": 1, \\\"hanging\\\": 4, \\\"chillaxin\\\": 1, \\\"point\\\": 10, \\\"guess\\\": 28, \\\"designation\\\": 1, \\\"software\\\": 3, \\\"developer\\\": 1, \\\"chennai\\\": 10, \\\"nobody\\\": 6, \\\"names\\\": 2, \\\"their\\\": 10, \\\"penis\\\": 2, \\\"doesn't\\\": 13, \\\"add\\\": 6, \\\"09066649731from\\\": 1, \\\"landline\\\": 23, \\\"complimentary\\\": 8, \\\"ibiza\\\": 4, \\\"holiday\\\": 29, \\\"await\\\": 13, \\\"collection\\\": 17, \\\"sae\\\": 15, \\\"t\\\": 48, \\\"cs\\\": 31, \\\"434\\\": 5, \\\"sk3\\\": 3, \\\"8wp\\\": 3, \\\"150ppm\\\": 25, \\\"moby\\\": 3, \\\"quiz\\\": 7, \\\"high\\\": 7, \\\"street\\\": 9, \\\"who\\\": 70, \\\"duchess\\\": 2, \\\"cornwall\\\": 3, \\\"82277\\\": 5, \\\"unsub\\\": 4, \\\"stop\\\": 115, \\\"008704050406\\\": 2, \\\"sp\\\": 6, \\\"arrow\\\": 1, \\\"testing\\\": 2, \\\"card\\\": 11, \\\"dunno\\\": 26, \\\"network\\\": 22, \\\"bathing\\\": 3, \\\"cleaning\\\": 4, \\\"room\\\": 26, \\\"men\\\": 8, \\\"alone\\\": 16, \\\"nokia\\\": 43, \\\"3510i\\\": 4, \\\"deliveredtomorrow\\\": 3, \\\"300\\\": 4, \\\"minutes\\\": 25, \\\"100\\\": 11, \\\"texts\\\": 24, \\\"camcorder\\\": 11, \\\"08000930705\\\": 12, \\\"im\\\": 64, \\\"stil\\\": 1, \\\"fucked\\\": 1, \\\"nite\\\": 18, \\\"tobed\\\": 1, \\\"430\\\": 1, \\\"pathaya\\\": 1, \\\"enketa\\\": 1, \\\"maraikara\\\": 1, \\\"pa'\\\": 1, \\\"try\\\": 37, \\\"fact\\\": 8, \\\"gosh\\\": 1, \\\"pain\\\": 20, \\\"spose\\\": 1, \\\"better\\\": 32, \\\"figures\\\": 2, \\\"found\\\": 12, \\\"piece\\\": 1, \\\"priscilla's\\\": 2, \\\"bowl\\\": 2, \\\"ho\\\": 5, \\\"these\\\": 19, \\\"type\\\": 9, \\\"words\\\": 15, \\\"anything\\\": 63, \\\"else\\\": 20, \\\"salad\\\": 1, \\\"desert\\\": 2, \\\"something\\\": 60, \\\"many\\\": 42, \\\"beers\\\": 1, \\\"shall\\\": 28, \\\"missed\\\": 19, \\\"44\\\": 1, \\\"7732584351\\\": 1, \\\"orange\\\": 24, \\\"upgrade\\\": 2, \\\"0207\\\": 3, \\\"153\\\": 2, \\\"9996\\\": 1, \\\"14thmarch\\\": 1, \\\"c's\\\": 12, \\\"apply\\\": 24, \\\"availa\\\": 1, \\\"ignoring\\\": 1, \\\"able\\\": 23, \\\"fixed\\\": 5, \\\"bluff\\\": 1, \\\"leh\\\": 25, \\\"yay\\\": 3, \\\"gonna\\\": 40, \\\"cheers\\\": 7, \\\"everything\\\": 27, \\\"school\\\": 22, \\\"valentine\\\": 8, \\\"happened\\\": 14, \\\"interview\\\": 3, \\\"squeeeeeze\\\": 1, \\\"christmas\\\": 8, \\\"hug\\\": 3, \\\"lik\\\": 2, \\\"frndshp\\\": 1, \\\"cute\\\": 6, \\\"6\\\": 31, \\\"luvd\\\": 1, \\\"lucky\\\": 13, \\\"none\\\": 6, \\\"hate\\\": 5, \\\"envy\\\": 1, \\\"everyone\\\": 13, \\\"see's\\\": 1, \\\"life\\\": 64, \\\"donno\\\": 2, \\\"scorable\\\": 1, \\\"knw\\\": 13, \\\"couldn't\\\": 5, \\\"dying\\\": 1, \\\"probably\\\": 25, \\\"late\\\": 45, \\\"freemsg\\\": 13, \\\"mini\\\": 2, \\\"digital\\\": 4, \\\"snap\\\": 1, \\\"collect\\\": 21, \\\"quizclub\\\": 1, \\\"80122300p\\\": 1, \\\"rwm\\\": 1, \\\"ph\\\": 1, \\\"08704050406\\\": 1, \\\"bugis\\\": 6, \\\"near\\\": 7, \\\"month\\\": 25, \\\"chocolate\\\": 2, \\\"weed\\\": 8, \\\"alcohol\\\": 3, \\\"supose\\\": 1, \\\"worry\\\": 22, \\\"film\\\": 8, \\\"mate\\\": 10, \\\"babysit\\\": 1, \\\"xx\\\": 16, \\\"rest\\\": 9, \\\"250\\\": 3, \\\"messages\\\": 15, \\\"84025\\\": 1, \\\"web2mobile\\\": 1, \\\"mates\\\": 9, \\\"etc\\\": 8, \\\"join\\\": 20, \\\"txt250\\\": 1, \\\"50p\\\": 6, \\\"box139\\\": 1, \\\"la32wu\\\": 1, \\\"16\\\": 33, \\\"remove\\\": 5, \\\"txtx\\\": 1, \\\"approve\\\": 1, \\\"panalam\\\": 1, \\\"posts\\\": 1, \\\"told\\\": 45, \\\"gautham\\\": 3, \\\"ah\\\": 30, \\\"yah\\\": 1, \\\"cancel\\\": 6, \\\"decision\\\": 3, \\\"decide\\\": 6, \\\"simpler\\\": 1, \\\"less\\\": 9, \\\"magical\\\": 1, \\\"buy\\\": 55, \\\"maggi\\\": 1, \\\"mee\\\": 1, \\\"disturbing\\\": 2, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 1, \\\"theater\\\": 1, \\\"england\\\": 8, \\\"macedonia\\\": 1, \\\"goals\\\": 2, \\\"team\\\": 6, \\\"news\\\": 12, \\\"national\\\": 16, \\\"87077\\\": 7, \\\"eg\\\": 8, \\\"wales\\\": 3, \\\"scotland\\\": 2, \\\"4txt\\\": 2, \\\"\\\\u00ec\\\\u00bc1\\\": 1, \\\"20\\\": 8, \\\"poboxox36504w45wq\\\": 1, \\\"ask\\\": 72, \\\"mistake\\\": 7, \\\"gr8\\\": 11, \\\"handle\\\": 3, \\\"victoria\\\": 1, \\\"island\\\": 1, \\\"traffic\\\": 2, \\\"plus\\\": 15, \\\"when's\\\": 2, \\\"album\\\": 3, \\\"due\\\": 2, \\\"yo\\\": 34, \\\"postponed\\\": 1, \\\"stocked\\\": 1, \\\"logging\\\": 1, \\\"geoenvironmental\\\": 1, \\\"implications\\\": 1, \\\"cold\\\": 7, \\\"east\\\": 1, \\\"coast\\\": 2, \\\"hmmm\\\": 12, \\\"players\\\": 4, \\\"becomes\\\": 2, \\\"habit\\\": 2, \\\"amp\\\": 45, \\\"finally\\\": 12, \\\"follow\\\": 2, \\\"wasn't\\\": 8, \\\"available\\\": 12, \\\"washob\\\": 1, \\\"nobbing\\\": 1, \\\"nickey\\\": 1, \\\"platt\\\": 1, \\\"instead\\\": 3, \\\"isnt\\\": 5, \\\"ya\\\": 47, \\\"dry\\\": 3, \\\"spell\\\": 2, \\\"season\\\": 4, \\\"over\\\": 52, \\\"sense\\\": 7, \\\"foot\\\": 2, \\\"haven't\\\": 16, \\\"forgotten\\\": 2, \\\"bucks\\\": 7, \\\"recpt\\\": 1, \\\"ordered\\\": 2, \\\"processed\\\": 2, \\\"informed\\\": 5, \\\"wanna\\\": 31, \\\"pose\\\": 1, \\\"comb\\\": 1, \\\"dryer\\\": 1, \\\"used\\\": 11, \\\"ones\\\": 9, \\\"babe\\\": 58, \\\"youi\\\": 1, \\\"bring\\\": 20, \\\"he'll\\\": 5, \\\"match\\\": 8, \\\"voucher\\\": 14, \\\"holder\\\": 6, \\\"weeks\\\": 9, \\\"pc\\\": 8, \\\"http\\\": 19, \\\"tlp\\\": 3, \\\"co\\\": 37, \\\"uk\\\": 47, \\\"reward\\\": 7, \\\"ts\\\": 8, \\\"information\\\": 9, \\\"user\\\": 7, \\\"0789xxxxxxx\\\": 1, \\\"2find\\\": 2, \\\"log\\\": 10, \\\"onto\\\": 5, \\\"urawinner\\\": 5, \\\"fantastic\\\": 8, \\\"awaiting\\\": 6, \\\"errors\\\": 1, \\\"difficulties\\\": 2, \\\"correction\\\": 1, \\\"care\\\": 49, \\\"dude\\\": 16, \\\"fuck\\\": 22, \\\"he's\\\": 25, \\\"apparently\\\": 3, \\\"bffs\\\": 1, \\\"carly\\\": 1, \\\"quick\\\": 5, \\\"cruisin\\\": 1, \\\"girl\\\": 24, \\\"hour\\\": 20, \\\"thats\\\": 29, \\\"jenny\\\": 2, \\\"uncles\\\": 2, \\\"atlanta\\\": 2, \\\"semester\\\": 9, \\\"th\\\": 9, \\\"gower\\\": 1, \\\"ill\\\": 35, \\\"\\\\u00e5\\\\u00f4morrow\\\": 1, \\\"\\\\u00e5\\\\u00f0\\\": 3, \\\"random\\\": 3, \\\"mu\\\": 12, \\\"seconds\\\": 2, \\\"officially\\\": 2, \\\"philosophical\\\": 1, \\\"hole\\\": 1, \\\"saved\\\": 3, \\\"bed\\\": 26, \\\"nightnight\\\": 1, \\\"youdoing\\\": 1, \\\"sar\\\": 2, \\\"cell\\\": 6, \\\"thts\\\": 5, \\\"physics\\\": 1, \\\"abbey\\\": 1, \\\"newspapers\\\": 1, \\\"di\\\": 2, \\\"yijue\\\": 5, \\\"we're\\\": 18, \\\"esaplanade\\\": 1, \\\"tonight\\\": 49, \\\"87131\\\": 4, \\\"poly\\\": 17, \\\"0845\\\": 1, \\\"2814032\\\": 1, \\\"1st\\\": 25, \\\"tones\\\": 14, \\\"3x\\\\u00e5\\\\u00a3150pw\\\": 1, \\\"e\\\\u00e5\\\\u00a3nd\\\": 1, \\\"nope\\\": 14, \\\"replied\\\": 5, \\\"referin\\\": 1, \\\"mei's\\\": 1, \\\"treat\\\": 13, \\\"somebody\\\": 8, \\\"shld\\\": 3, \\\"rich\\\": 3, \\\"frm\\\": 8, \\\"tmr\\\": 21, \\\"onwards\\\": 2, \\\"saturday\\\": 11, \\\"difficult\\\": 7, \\\"representative\\\": 5, \\\"freephone\\\": 4, \\\"0808\\\": 1, \\\"145\\\": 1, \\\"4742\\\": 1, \\\"between\\\": 15, \\\"9am\\\": 1, \\\"11pm\\\": 1, \\\"guaranteed\\\": 40, \\\"\\\\u00e5\\\\u00a35000\\\": 11, \\\"inclusive\\\": 4, \\\"credits\\\": 7, \\\"gotto\\\": 1, \\\"comuk\\\": 7, \\\"login\\\": 6, \\\"3qxj9\\\": 3, \\\"unsubscribe\\\": 13, \\\"extra\\\": 9, \\\"08702840625\\\": 3, \\\"220cm2\\\": 1, \\\"9ae\\\": 3, \\\"church\\\": 1, \\\"registered\\\": 6, \\\"subscriber\\\": 4, \\\"yr\\\": 12, \\\"receipt\\\": 5, \\\"correct\\\": 9, \\\"ans\\\": 10, \\\"next\\\": 51, \\\"olympics\\\": 1, \\\"80062\\\": 5, \\\"kaiez\\\": 2, \\\"tuition\\\": 5, \\\"gee\\\": 6, \\\"second\\\": 14, \\\"beta\\\": 1, \\\"yan\\\": 4, \\\"jiu\\\": 4, \\\"takes\\\": 13, \\\"away\\\": 22, \\\"worries\\\": 5, \\\"sick\\\": 8, \\\"needy\\\": 1, \\\"pouts\\\": 2, \\\"stomps\\\": 2, \\\"feet\\\": 3, \\\"slave\\\": 6, \\\"bank\\\": 11, \\\"aiyah\\\": 4, \\\"rain\\\": 5, \\\"drizzling\\\": 1, \\\"run\\\": 18, \\\"ac\\\": 8, \\\"blind\\\": 2, \\\"4u\\\": 5, \\\"rodds1\\\": 1, \\\"aberdeen\\\": 1, \\\"united\\\": 1, \\\"kingdom\\\": 1, \\\"img\\\": 1, \\\"w\\\": 14, \\\"icmb3cktz8r7\\\": 1, \\\"dates\\\": 2, \\\"hide\\\": 1, \\\"carlos\\\": 13, \\\"phone's\\\": 1, \\\"vibrate\\\": 1, \\\"acting\\\": 1, \\\"hear\\\": 28, \\\"26th\\\": 2, \\\"july\\\": 3, \\\"nice\\\": 41, \\\"dearly\\\": 2, \\\"i\\\\u0089\\\\u00fb\\\\u00f7ve\\\": 1, \\\"salt\\\": 1, \\\"rub\\\": 2, \\\"open\\\": 14, \\\"wounds\\\": 1, \\\"paper\\\": 6, \\\"ended\\\": 3, \\\"ago\\\": 10, \\\"copied\\\": 1, \\\"haf\\\": 21, \\\"study\\\": 9, \\\"hardcore\\\": 3, \\\"porn\\\": 4, \\\"direct\\\": 9, \\\"69200\\\": 1, \\\"access\\\": 7, \\\"24\\\": 4, \\\"hrs\\\": 6, \\\"chrgd\\\": 1, \\\"2exit\\\": 1, \\\"dizzamn\\\": 1, \\\"suitemates\\\": 1, \\\"response\\\": 3, \\\"d\\\": 50, \\\"powerful\\\": 1, \\\"weapon\\\": 1, \\\"occupy\\\": 1, \\\"place\\\": 42, \\\"others\\\": 8, \\\"'heart'\\\": 1, \\\"propose\\\": 2, \\\"sptv\\\": 2, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"detroit\\\": 2, \\\"red\\\": 9, \\\"wings\\\": 1, \\\"play\\\": 22, \\\"ice\\\": 8, \\\"hockey\\\": 1, \\\"incorrect\\\": 1, \\\"end\\\": 36, \\\"beerage\\\": 1, \\\"btw\\\": 4, \\\"regarding\\\": 2, \\\"anyone\\\": 12, \\\"4th\\\": 3, \\\"guy\\\": 18, \\\"commit\\\": 1, \\\"rhythm\\\": 2, \\\"establish\\\": 1, \\\"body\\\": 5, \\\"learn\\\": 4, \\\"meets\\\": 2, \\\"smiling\\\": 11, \\\"smile\\\": 33, \\\"beautiful\\\": 16, \\\"belly\\\": 5, \\\"laugh\\\": 9, \\\"tomo\\\": 16, \\\"milk\\\": 3, \\\"ree\\\": 1, \\\"comp\\\": 9, \\\"chance\\\": 26, \\\"ipod\\\": 8, \\\"pod\\\": 3, \\\"80182\\\": 2, \\\"std\\\": 6, \\\"rate\\\": 21, \\\"08452810073\\\": 2, \\\"details\\\": 18, \\\"willing\\\": 5, \\\"pay\\\": 26, \\\"pump\\\": 1, \\\"petrol\\\": 3, \\\"dump\\\": 1, \\\"heap\\\": 1, \\\"mom\\\": 8, \\\"decided\\\": 11, \\\"lowes\\\": 1, \\\"boring\\\": 5, \\\"justbeen\\\": 1, \\\"overa\\\": 1, \\\"since\\\": 18, \\\"broke\\\": 5, \\\"brains\\\": 1, \\\"mush\\\": 1, \\\"reception\\\": 1, \\\"single\\\": 6, \\\"line\\\": 32, \\\"meaning\\\": 3, \\\"luton\\\": 1, \\\"0125698789\\\": 1, \\\"h\\\": 2, \\\"corporation\\\": 1, \\\"st\\\": 11, \\\"gap\\\": 3, \\\"\\\\u0089\\\\u00fb\\\": 11, \\\"fr'ndship\\\": 1, \\\"needle\\\": 1, \\\"clock\\\": 4, \\\"though\\\": 21, \\\"evn\\\": 2, \\\"itz\\\": 1, \\\"4few\\\": 1, \\\"bt\\\": 20, \\\"alwys\\\": 2, \\\"stay\\\": 21, \\\"conected\\\": 1, \\\"9t\\\": 2, \\\"saying\\\": 15, \\\"explicitly\\\": 1, \\\"nora\\\": 1, \\\"bother\\\": 6, \\\"no1\\\": 5, \\\"mob\\\": 14, \\\"8007\\\": 13, \\\"txting\\\": 8, \\\"getzed\\\": 5, \\\"pobox\\\": 7, \\\"36504\\\": 4, \\\"w45wq\\\": 3, \\\"norm150p\\\": 3, \\\"maid\\\": 3, \\\"murderer\\\": 3, \\\"coz\\\": 10, \\\"murdered\\\": 3, \\\"january\\\": 5, \\\"public\\\": 2, \\\"govt\\\": 2, \\\"instituitions\\\": 2, \\\"closed\\\": 4, \\\"including\\\": 4, \\\"post\\\": 9, \\\"office\\\": 22, \\\"today's\\\": 5, \\\"contents\\\": 3, \\\"page\\\": 7, \\\"little\\\": 20, \\\"child\\\": 3, \\\"afraid\\\": 2, \\\"dark\\\": 3, \\\"become\\\": 5, \\\"teenager\\\": 1, \\\"completed\\\": 2, \\\"degree\\\": 1, \\\"joining\\\": 2, \\\"finance\\\": 2, \\\"famamus\\\": 1, \\\"suffering\\\": 1, \\\"fever\\\": 4, \\\"dysentry\\\": 1, \\\"ni8\\\": 8, \\\"goes\\\": 23, \\\"woke\\\": 7, \\\"dropped\\\": 4, \\\"stairs\\\": 1, \\\"seems\\\": 6, \\\"phews\\\": 1, \\\"shit\\\": 26, \\\"surprised\\\": 4, \\\"spent\\\": 6, \\\"evening\\\": 20, \\\"french\\\": 1, \\\"fooled\\\": 1, \\\"bit\\\": 34, \\\"didn't\\\": 33, \\\"collected\\\": 2, \\\"simply\\\": 5, \\\"password\\\": 4, \\\"mix\\\": 1, \\\"85069\\\": 1, \\\"verify\\\": 2, \\\"usher\\\": 1, \\\"britney\\\": 1, \\\"fml\\\": 3, \\\"ish\\\": 5, \\\"hang\\\": 2, \\\"maybe\\\": 27, \\\"westshore\\\": 1, \\\"hyde\\\": 2, \\\"park\\\": 11, \\\"village\\\": 5, \\\"spook\\\": 2, \\\"halloween\\\": 1, \\\"logo\\\": 3, \\\"eerie\\\": 1, \\\"zed\\\": 5, \\\"08701417012150p\\\": 1, \\\"yellow\\\": 1, \\\"travel\\\": 4, \\\"rite\\\": 16, \\\"dad\\\": 22, \\\"confirm\\\": 10, \\\"club\\\": 13, \\\"subs\\\": 2, \\\"expired\\\": 1, \\\"sub\\\": 6, \\\"monoc\\\": 1, \\\"monos\\\": 1, \\\"polyc\\\": 1, \\\"polys\\\": 7, \\\"stream\\\": 1, \\\"0871212025016\\\": 1, \\\"nothin\\\": 1, \\\"comes\\\": 10, \\\"hanger\\\": 1, \\\"laptop\\\": 8, \\\"heavy\\\": 5, \\\"tick\\\": 3, \\\"ee\\\": 2, \\\"na\\\": 9, \\\"poortiyagi\\\": 1, \\\"odalebeku\\\": 1, \\\"hanumanji\\\": 1, \\\"hanuman\\\": 1, \\\"bajarangabali\\\": 1, \\\"maruti\\\": 1, \\\"pavanaputra\\\": 1, \\\"sankatmochan\\\": 1, \\\"ramaduth\\\": 1, \\\"mahaveer\\\": 1, \\\"janarige\\\": 1, \\\"ivatte\\\": 1, \\\"kalisidare\\\": 1, \\\"olage\\\": 1, \\\"ondu\\\": 1, \\\"keluviri\\\": 1, \\\"maretare\\\": 1, \\\"inde\\\": 1, \\\"dodda\\\": 1, \\\"problum\\\": 1, \\\"nalli\\\": 1, \\\"siguviri\\\": 1, \\\"idu\\\": 1, \\\"matra\\\": 1, \\\"neglet\\\": 1, \\\"stretch\\\": 2, \\\"pussy\\\": 4, \\\"changed\\\": 5, \\\"25\\\": 5, \\\"club4mobiles\\\": 1, \\\"content\\\": 12, \\\"87070\\\": 1, \\\"club4\\\": 1, \\\"box1146\\\": 1, \\\"mk45\\\": 1, \\\"2wt\\\": 1, \\\"nah\\\": 9, \\\"iphone\\\": 1, \\\"congratulation\\\": 1, \\\"spend\\\": 9, \\\"vewy\\\": 2, \\\"lubly\\\": 1, \\\"ding\\\": 2, \\\"fassyole\\\": 1, \\\"blacko\\\": 1, \\\"londn\\\": 1, \\\"changes\\\": 3, \\\"report\\\": 5, \\\"gym\\\": 9, \\\"freezing\\\": 1, \\\"craving\\\": 1, \\\"dint\\\": 4, \\\"angry\\\": 8, \\\"abi\\\": 4, \\\"senthil\\\": 2, \\\"hsbc\\\": 2, \\\"valentines\\\": 6, \\\"partner\\\": 4, \\\"lifetime\\\": 3, \\\"83600\\\": 3, \\\"rcvd\\\": 6, \\\"custcare\\\": 8, \\\"08718720201\\\": 5, \\\"princess\\\": 22, \\\"deleted\\\": 3, \\\"website\\\": 5, \\\"blogging\\\": 1, \\\"magicalsongs\\\": 1, \\\"blogspot\\\": 1, \\\"lousy\\\": 2, \\\"kept\\\": 4, \\\"hours\\\": 14, \\\"cat\\\": 3, \\\"calling\\\": 15, \\\"onam\\\": 1, \\\"sirji\\\": 1, \\\"fine\\\": 36, \\\"insurance\\\": 7, \\\"qatar\\\": 2, \\\"insha\\\": 1, \\\"allah\\\": 2, \\\"tata\\\": 1, \\\"aig\\\": 1, \\\"tissco\\\": 1, \\\"tayseer\\\": 1, \\\"enuff\\\": 3, \\\"space\\\": 4, \\\"mb\\\": 2, \\\"style\\\": 5, \\\"garments\\\": 1, \\\"shirts\\\": 1, \\\"wear\\\": 4, \\\"them\\\": 62, \\\"nudist\\\": 1, \\\"themed\\\": 1, \\\"course\\\": 9, \\\"elaine\\\": 2, \\\"hit\\\": 12, \\\"grab\\\": 1, \\\"cultures\\\": 1, \\\"module\\\": 2, \\\"cancer\\\": 5, \\\"throat\\\": 2, \\\"hurts\\\": 6, \\\"answering\\\": 4, \\\"everyones\\\": 1, \\\"babysitting\\\": 1, \\\"erm\\\": 2, \\\"woodland\\\": 1, \\\"avenue\\\": 1, \\\"somewhere\\\": 9, \\\"parish\\\": 1, \\\"magazine\\\": 1, \\\"telephone\\\": 2, \\\"trouble\\\": 6, \\\"ijust\\\": 1, \\\"talked\\\": 1, \\\"mum\\\": 14, \\\"skint\\\": 1, \\\"fancied\\\": 1, \\\"bevies\\\": 1, \\\"waz\\\": 1, \\\"gona\\\": 3, \\\"othrs\\\": 1, \\\"spoon\\\": 1, \\\"jst\\\": 3, \\\"bin\\\": 5, \\\"watchng\\\": 1, \\\"planet\\\": 2, \\\"earth\\\": 4, \\\"comfey\\\": 1, \\\"hav\\\": 19, \\\"aunty's\\\": 1, \\\"tel\\\": 11, \\\"sent\\\": 51, \\\"affidavit\\\": 1, \\\"says\\\": 21, \\\"twiggs\\\": 1, \\\"division\\\": 1, \\\"g\\\": 18, \\\"courtroom\\\": 1, \\\"double\\\": 15, \\\"nvm\\\": 4, \\\"hella\\\": 3, \\\"knows\\\": 9, \\\"questions\\\": 8, \\\"glad\\\": 8, \\\"weekdays\\\": 1, \\\"price\\\": 18, \\\"haiz\\\": 2, \\\"nails\\\": 1, \\\"muz\\\": 10, \\\"until\\\": 19, \\\"drivin\\\": 4, \\\"tddnewsletter\\\": 1, \\\"emc1\\\": 1, \\\"games\\\": 13, \\\"thedailydraw\\\": 1, \\\"helen\\\": 2, \\\"dozens\\\": 1, \\\"prizeswith\\\": 1, \\\"ve\\\": 2, \\\"wisheds\\\": 1, \\\"rock\\\": 8, \\\"you'd\\\": 6, \\\"reboot\\\": 2, \\\"ym\\\": 3, \\\"photo\\\": 6, \\\"grins\\\": 11, \\\"alex\\\": 6, \\\"hmm\\\": 12, \\\"mayb\\\": 8, \\\"bag\\\": 6, \\\"goigng\\\": 1, \\\"small\\\": 7, \\\"except\\\": 6, \\\"perfume\\\": 1, \\\"lyricalladie\\\": 1, \\\"f\\\": 4, \\\"inviting\\\": 3, \\\"910\\\": 2, \\\"hmmross\\\": 1, \\\"frnd\\\": 12, \\\"62468\\\": 3, \\\"monthly\\\": 3, \\\"amount\\\": 5, \\\"terrible\\\": 3, \\\"till\\\": 14, \\\"6months\\\": 2, \\\"finishing\\\": 3, \\\"paying\\\": 7, \\\"pleasant\\\": 1, \\\"checked\\\": 3, \\\"balance\\\": 6, \\\"statements\\\": 1, \\\"acc\\\": 5, \\\"morn\\\": 2, \\\"cannot\\\": 3, \\\"mistakes\\\": 2, \\\"once\\\": 24, \\\"close\\\": 12, \\\"brother\\\": 15, \\\"alert\\\": 4, \\\"10k\\\": 2, \\\"150\\\": 8, \\\"09064018838\\\": 1, \\\"cro1327\\\": 1, \\\"vary\\\": 3, \\\"watching\\\": 24, \\\"movie\\\": 19, \\\"xy\\\": 6, \\\"shop\\\": 15, \\\"all's\\\": 1, \\\"09058094455\\\": 1, \\\"land\\\": 15, \\\"3030\\\": 7, \\\"valid\\\": 20, \\\"12hrs\\\": 16, \\\"lei\\\": 22, \\\"lab\\\": 3, \\\"goggles\\\": 1, \\\"dnt\\\": 4, \\\"pieces\\\": 3, \\\"cloth\\\": 1, \\\"pack\\\": 4, \\\"tablets\\\": 2, \\\"anybody\\\": 1, \\\"asks\\\": 1, \\\"p\\\": 6, \\\"forget\\\": 12, \\\"crave\\\": 8, \\\"arabian\\\": 1, \\\"steed\\\": 1, \\\"mmmmmm\\\": 2, \\\"yummy\\\": 2, \\\"giggle\\\": 1, \\\"possibly\\\": 1, \\\"person2die\\\": 1, \\\"nvq\\\": 1, \\\"09066350750\\\": 2, \\\"10\\\": 24, \\\"ppm\\\": 3, \\\"took\\\": 14, \\\"hungry\\\": 13, \\\"yun\\\": 4, \\\"bootydelious\\\": 2, \\\"32\\\": 1, \\\"squeezed\\\": 1, \\\"months\\\": 7, \\\"entitled\\\": 6, \\\"08002986030\\\": 1, \\\"todays\\\": 14, \\\"voda\\\": 4, \\\"numbers\\\": 8, \\\"ending\\\": 6, \\\"7548\\\": 1, \\\"350\\\": 2, \\\"08712300220\\\": 4, \\\"quoting\\\": 4, \\\"4041\\\": 1, \\\"standard\\\": 5, \\\"rates\\\": 8, \\\"app\\\": 5, \\\"goodmorning\\\": 8, \\\"2hrs\\\": 1, \\\"teach\\\": 5, \\\"ship\\\": 2, \\\"cars\\\": 5, \\\"pick\\\": 47, \\\"8th\\\": 5, \\\"missin\\\": 3, \\\"jess\\\": 4, \\\"hurry\\\": 7, \\\"favorite\\\": 2, \\\"oyster\\\": 1, \\\"sashimi\\\": 1, \\\"stomach\\\": 2, \\\"rumbling\\\": 1, \\\"bird\\\": 1, \\\"purchases\\\": 1, \\\"warm\\\": 8, \\\"bath\\\": 9, \\\"cup\\\": 4, \\\"you'll\\\": 13, \\\"magic\\\": 1, \\\"loose\\\": 2, \\\"weight\\\": 6, \\\"northampton\\\": 1, \\\"xmas\\\": 17, \\\"radio\\\": 4, \\\"weird\\\": 2, \\\"juan\\\": 2, \\\"fri\\\": 15, \\\"expect\\\": 4, \\\"party\\\": 9, \\\"presents\\\": 1, \\\"nicky\\\": 1, \\\"womdarfull\\\": 1, \\\"actor\\\": 2, \\\"yar\\\": 12, \\\"mushy\\\": 1, \\\"embarrassed\\\": 1, \\\"horrible\\\": 5, \\\"bf\\\": 5, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"thought\\\": 38, \\\"aunties\\\": 1, \\\"february\\\": 3, \\\"reach\\\": 27, \\\"sound\\\": 7, \\\"ll\\\": 24, \\\"meant\\\": 10, \\\"apology\\\": 1, \\\"texting\\\": 6, \\\"drugs\\\": 8, \\\"hold\\\": 7, \\\"strong\\\": 6, \\\"arms\\\": 4, \\\"scarcasim\\\": 1, \\\"becoz\\\": 2, \\\"jan\\\": 2, \\\"whn\\\": 2, \\\"al\\\": 4, \\\"ofice\\\": 2, \\\"cn\\\": 2, \\\"fr\\\": 11, \\\"duffer\\\": 1, \\\"booked\\\": 8, \\\"ticket\\\": 6, \\\"pongal\\\": 4, \\\"dip's\\\": 1, \\\"dead\\\": 9, \\\"respond\\\": 3, \\\"pee\\\": 1, \\\"burns\\\": 1, \\\"tonite\\\": 9, \\\"indians\\\": 3, \\\"poor\\\": 6, \\\"india\\\": 11, \\\"country\\\": 5, \\\"swiss\\\": 2, \\\"directors\\\": 1, \\\"lac\\\": 1, \\\"crore\\\": 2, \\\"indian\\\": 3, \\\"deposited\\\": 1, \\\"banks\\\": 2, \\\"'taxless'\\\": 1, \\\"budget\\\": 5, \\\"yrs\\\": 6, \\\"jobs\\\": 2, \\\"delhi\\\": 1, \\\"lane\\\": 2, \\\"roads\\\": 3, \\\"power\\\": 6, \\\"suply\\\": 1, \\\"than\\\": 36, \\\"social\\\": 5, \\\"projects\\\": 1, \\\"citizen\\\": 3, \\\"imf\\\": 1, \\\"loan\\\": 6, \\\"blocked\\\": 1, \\\"politicians\\\": 2, \\\"rights\\\": 2, \\\"against\\\": 6, \\\"corrupt\\\": 1, \\\"itna\\\": 1, \\\"forward\\\": 6, \\\"karo\\\": 1, \\\"ki\\\": 1, \\\"pura\\\": 1, \\\"padhe\\\": 1, \\\"that\\\\u0089\\\\u00fb\\\\u00f7s\\\": 3, \\\"apes\\\": 1, \\\"fight\\\": 2, \\\"death\\\": 1, \\\"possible\\\": 4, \\\"each\\\": 13, \\\"beyond\\\": 3, \\\"yetunde\\\": 4, \\\"returned\\\": 2, \\\"mid\\\": 4, \\\"return\\\": 4, \\\"period\\\": 1, \\\"8\\\": 17, \\\"accordingly\\\": 3, \\\"guai\\\": 1, \\\"shd\\\": 7, \\\"seen\\\": 12, \\\"naughty\\\": 6, \\\"jogging\\\": 2, \\\"ride\\\": 5, \\\"luv\\\": 24, \\\"wen\\\": 15, \\\"os\\\": 2, \\\"called\\\": 24, \\\"ubandu\\\": 1, \\\"without\\\": 19, \\\"installing\\\": 2, \\\"hard\\\": 11, \\\"disk\\\": 1, \\\"files\\\": 3, \\\"system\\\": 6, \\\"repair\\\": 2, \\\"wot\\\": 19, \\\"drinkin\\\": 2, \\\"dancin\\\": 1, \\\"eatin\\\": 6, \\\"cinema\\\": 5, \\\"grr\\\": 1, \\\"taking\\\": 15, \\\"prescription\\\": 2, \\\"pharmacy\\\": 1, \\\"ugh\\\": 10, \\\"legal\\\": 4, \\\"advice\\\": 5, \\\"gary\\\": 3, \\\"split\\\": 1, \\\"ptbo\\\": 3, \\\"goto\\\": 7, \\\"220\\\": 2, \\\"cm2\\\": 2, \\\"generally\\\": 3, \\\"fun\\\": 24, \\\"bar\\\": 2, \\\"iouri\\\": 3, \\\"gave\\\": 6, \\\"wylie\\\": 4, \\\"ryan's\\\": 1, \\\"days\\\": 32, \\\"resent\\\": 1, \\\"attempt\\\": 17, \\\"failed\\\": 1, \\\"error\\\": 2, \\\"queries\\\": 1, \\\"customersqueries\\\": 1, \\\"netvision\\\": 1, \\\"tired\\\": 9, \\\"arguing\\\": 1, \\\"luck\\\": 8, \\\"catches\\\": 1, \\\"track\\\": 5, \\\"wallet\\\": 1, \\\"takin\\\": 3, \\\"linear\\\": 1, \\\"algebra\\\": 1, \\\"don\\\": 11, \\\"mrt\\\": 8, \\\"whenevr\\\": 3, \\\"gray\\\": 1, \\\"listn\\\": 1, \\\"watevr\\\": 1, \\\"while\\\": 19, \\\"promise\\\": 7, \\\"bangbabes\\\": 1, \\\"download\\\": 10, \\\"wap\\\": 10, \\\"bangb\\\": 1, \\\"internet\\\": 6, \\\"menu\\\": 4, \\\"brother\\\\u0089\\\\u00fb\\\\u00f7s\\\": 1, \\\"scraped\\\": 1, \\\"barrel\\\": 1, \\\"shower\\\": 7, \\\"misfits\\\": 1, \\\"seventeen\\\": 1, \\\"pounds\\\": 11, \\\"seven\\\": 3, \\\"hundred\\\": 2, \\\"ml\\\": 1, \\\"listed\\\": 1, \\\"catch\\\": 8, \\\"2marrow\\\": 2, \\\"wed\\\": 5, \\\"aha\\\": 8, \\\"knew\\\": 10, \\\"murder\\\": 2, \\\"exactly\\\": 2, \\\"08715500022\\\": 1, \\\"rpl\\\": 1, \\\"cnl\\\": 1, \\\"unfortunately\\\": 2, \\\"2nights\\\": 1, \\\"uve\\\": 1, \\\"xchat\\\": 4, \\\"uks\\\": 2, \\\"wildest\\\": 1, \\\"86688\\\": 10, \\\"msgrcvdhg\\\": 3, \\\"suite342\\\": 8, \\\"2lands\\\": 8, \\\"row\\\": 12, \\\"w1j6hl\\\": 6, \\\"18yrs\\\": 3, \\\"plm\\\": 2, \\\"presnts\\\": 1, \\\"bcz\\\": 1, \\\"mis\\\": 2, \\\"jeevithathile\\\": 1, \\\"irulinae\\\": 1, \\\"neekunna\\\": 1, \\\"prakasamanu\\\": 1, \\\"sneham\\\": 1, \\\"prakasam\\\": 1, \\\"ennal\\\": 1, \\\"prabha\\\": 3, \\\"'that\\\": 1, \\\"mns\\\": 1, \\\"is'love'\\\": 1, \\\"following\\\": 6, \\\"link\\\": 10, \\\"dining\\\": 2, \\\"experiencehttp\\\": 1, \\\"vouch4me\\\": 1, \\\"etlp\\\": 1, \\\"asp\\\": 2, \\\"zoe\\\": 2, \\\"shitin\\\": 1, \\\"myself\\\": 9, \\\"il\\\": 9, \\\"defo\\\": 1, \\\"hardest\\\": 1, \\\"cum\\\": 9, \\\"2morow\\\": 3, \\\"millions\\\": 1, \\\"lekdog\\\": 1, \\\"confuses\\\": 1, \\\"doesn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 1, \\\"ma\\\": 4, \\\"fan\\\": 2, \\\"madam\\\": 3, \\\"sorting\\\": 2, \\\"narcotics\\\": 1, \\\"situation\\\": 6, \\\"mark\\\": 7, \\\"fat\\\": 6, \\\"fingers\\\": 4, \\\"buttons\\\": 1, \\\"rats\\\": 1, \\\"ever\\\": 29, \\\"vote\\\": 5, \\\"themes\\\": 1, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"flight\\\": 2, \\\"daddy\\\": 8, \\\"shu\\\": 2, \\\"looking\\\": 23, \\\"singapore\\\": 1, \\\"siva\\\": 2, \\\"tats\\\": 1, \\\"movies\\\": 5, \\\"father\\\": 7, \\\"happen\\\": 19, \\\"de\\\": 17, \\\"clear\\\": 3, \\\"dvd\\\": 6, \\\"copies\\\": 1, \\\"left\\\": 23, \\\"swing\\\": 10, \\\"wonderful\\\": 11, \\\"urgh\\\": 1, \\\"coach\\\": 1, \\\"smells\\\": 1, \\\"chip\\\": 1, \\\"especially\\\": 5, \\\"duvet\\\": 1, \\\"predictive\\\": 1, \\\"project\\\": 10, \\\"railway\\\": 2, \\\"fortune\\\": 1, \\\"loves\\\": 6, \\\"moves\\\": 2, \\\"however\\\": 7, \\\"6hrs\\\": 4, \\\"doctor\\\": 6, \\\"wow\\\": 11, \\\"healthy\\\": 1, \\\"rd\\\": 5, \\\"alibi\\\": 1, \\\"cutting\\\": 1, \\\"whole\\\": 13, \\\"jay\\\": 10, \\\"snickering\\\": 1, \\\"tells\\\": 3, \\\"totally\\\": 3, \\\"chords\\\": 1, \\\"requirements\\\": 1, \\\"campus\\\": 4, \\\"neva\\\": 16, \\\"handed\\\": 3, \\\"mega\\\": 1, \\\"asda\\\": 1, \\\"counts\\\": 1, \\\"celebration\\\": 2, \\\"ashley's\\\": 1, \\\"lmao\\\": 5, \\\"billed\\\": 3, \\\"shortcode\\\": 1, \\\"83332\\\": 1, \\\"08081263000\\\": 1, \\\"charges\\\": 4, \\\"refunded\\\": 1, \\\"moan\\\": 5, \\\"scream\\\": 4, \\\"sells\\\": 2, \\\"mids\\\": 2, \\\"south\\\": 5, \\\"tampa\\\": 7, \\\"evo\\\": 1, \\\"flash\\\": 3, \\\"jealous\\\": 3, \\\"sat\\\": 27, \\\"eyes\\\": 7, \\\"philosophy\\\": 3, \\\"gibbs\\\": 1, \\\"unsold\\\": 3, \\\"mike\\\": 1, \\\"hussey\\\": 1, \\\"lara\\\": 1, \\\"singles\\\": 3, \\\"chart\\\": 2, \\\"quality\\\": 4, \\\"claire\\\": 3, \\\"havin\\\": 3, \\\"borin\\\": 2, \\\"2nite\\\": 6, \\\"09099725823\\\": 1, \\\"calls\\\\u00e5\\\\u00a31\\\": 4, \\\"minmoremobsemspobox45po139wa\\\": 2, \\\"poorly\\\": 1, \\\"punishment\\\": 1, \\\"face\\\": 28, \\\"worst\\\": 2, \\\"brb\\\": 1, \\\"kill\\\": 1, \\\"mah\\\": 8, \\\"interested\\\": 7, \\\"ahhhh\\\": 1, \\\"woken\\\": 2, \\\"dream\\\": 6, \\\"tho\\\": 14, \\\"comedy\\\": 3, \\\"knock\\\": 2, \\\"whose\\\": 1, \\\"80082\\\": 3, \\\"enter\\\": 8, \\\"\\\\u00e5\\\\u00a3250\\\": 11, \\\"choice\\\": 4, \\\"tkls\\\": 1, \\\"stoptxtstop\\\\u00e5\\\\u00a31\\\": 1, \\\"reserve\\\": 1, \\\"eve\\\": 11, \\\"thirunelvali\\\": 1, \\\"tirunelvali\\\": 2, \\\"through\\\": 10, \\\"tackle\\\": 1, \\\"0776xxxxxxx\\\": 2, \\\"u've\\\": 4, \\\"final\\\": 10, \\\"contact\\\": 47, \\\"cha\\\": 4, \\\"quiteamuzing\\\": 1, \\\"that\\\\u00e5\\\\u00f5scool\\\": 1, \\\"hen\\\": 1, \\\"tickets\\\": 9, \\\"sale\\\": 7, \\\"during\\\": 7, \\\"10am\\\": 5, \\\"8pm\\\": 1, \\\"thurs\\\": 5, \\\"they're\\\": 7, \\\"selling\\\": 2, \\\"fast\\\": 9, \\\"printer\\\": 1, \\\"groovy\\\": 1, \\\"groovying\\\": 1, \\\"practising\\\": 1, \\\"curtsey\\\": 1, \\\"that\\\\u00e5\\\\u00f5s\\\": 4, \\\"gota\\\": 1, \\\"leave\\\": 42, \\\"responce\\\": 1, \\\"happend\\\": 2, \\\"ha\\\": 14, \\\"nan\\\": 3, \\\"yalrigu\\\": 1, \\\"heltini\\\": 1, \\\"iyo\\\": 1, \\\"kothi\\\": 2, \\\"shared\\\": 1, \\\"uttered\\\": 1, \\\"trusting\\\": 1, \\\"plz\\\": 17, \\\"those\\\": 21, \\\"letter\\\": 3, \\\"sing\\\": 4, \\\"hu\\\": 1, \\\"find\\\": 56, \\\"female\\\": 3, \\\"preferably\\\": 1, \\\"smart\\\": 1, \\\"navigate\\\": 1, \\\"choosing\\\": 1, \\\"require\\\": 1, \\\"guidance\\\": 1, \\\"doubt\\\": 2, \\\"finn's\\\": 1, \\\"moving\\\": 2, \\\"flat\\\": 4, \\\"arrange\\\": 5, \\\"lamp\\\": 1, \\\"caroline\\\": 2, \\\"cps\\\": 1, \\\"causing\\\": 2, \\\"outages\\\": 1, \\\"conserve\\\": 1, \\\"energy\\\": 5, \\\"kilos\\\": 1, \\\"white\\\": 3, \\\"fudge\\\": 1, \\\"oreos\\\": 1, \\\"stores\\\": 2, \\\"2day\\\": 8, \\\"6pm\\\": 3, \\\"walmart\\\": 3, \\\"id\\\": 15, \\\"james\\\": 3, \\\"farting\\\": 1, \\\"drive\\\": 16, \\\"chit\\\": 1, \\\"logon\\\": 1, \\\"8883\\\": 1, \\\"cm\\\": 1, \\\"4217\\\": 1, \\\"london\\\": 4, \\\"w1a\\\": 1, \\\"6zf\\\": 1, \\\"118p\\\": 1, \\\"derek\\\": 3, \\\"taylor\\\": 2, \\\"mouse\\\": 1, \\\"desk\\\": 1, \\\"vodafone\\\": 2, \\\"0089\\\": 1, \\\"four\\\": 3, \\\"digits\\\": 1, \\\"received\\\": 3, \\\"\\\\u00e5\\\\u00a3350\\\": 7, \\\"matches\\\": 5, \\\"09063442151\\\": 1, \\\"step\\\": 4, \\\"foward\\\": 1, \\\"fall\\\": 4, \\\"ruin\\\": 2, \\\"icic\\\": 1, \\\"lect\\\": 8, \\\"mths\\\": 3, \\\"video\\\": 28, \\\"phones\\\": 6, \\\"mins\\\": 36, \\\"necesity\\\": 1, \\\"imagine\\\": 5, \\\"urself\\\": 8, \\\"witout\\\": 1, \\\"hw'd\\\": 1, \\\"colleg\\\": 1, \\\"wat'll\\\": 1, \\\"wth\\\": 1, \\\"functions\\\": 1, \\\"thnk\\\": 3, \\\"events\\\": 1, \\\"espe'll\\\": 1, \\\"cared\\\": 2, \\\"irritated\\\": 1, \\\"4wrd\\\": 1, \\\"loving\\\": 15, \\\"frnds\\\": 10, \\\"wthout\\\": 1, \\\"whom\\\": 3, \\\"takecare\\\": 1, \\\"sayy\\\": 1, \\\"okay\\\": 17, \\\"drop\\\": 12, \\\"cards\\\": 1, \\\"12\\\": 7, \\\"wun\\\": 7, \\\"impressed\\\": 1, \\\"funs\\\": 1, \\\"secretly\\\": 1, \\\"fancies\\\": 1, \\\"09065394514\\\": 1, \\\"datebox1282essexcm61xn\\\": 1, \\\"rays\\\": 2, \\\"leaves\\\": 4, \\\"blue\\\": 7, \\\"bay\\\": 1, \\\"mrng\\\": 6, \\\"diet\\\": 2, \\\"flew\\\": 1, \\\"window\\\": 2, \\\"asked\\\": 21, \\\"anna\\\": 1, \\\"nagar\\\": 1, \\\"afternoon\\\": 19, \\\"starshine\\\": 1, \\\"how's\\\": 17, \\\"ache\\\": 4, \\\"sips\\\": 1, \\\"cappuccino\\\": 1, \\\"teasing\\\": 5, \\\"imma\\\": 7, \\\"cause\\\": 14, \\\"sary\\\": 2, \\\"tim\\\": 1, \\\"bollox\\\": 1, \\\"hurt\\\": 19, \\\"tol\\\": 1, \\\"somethin\\\": 4, \\\"did't\\\": 5, \\\"clarification\\\": 1, \\\"j\\\": 5, \\\"centre\\\": 2, \\\"damn\\\": 5, \\\"mp3\\\": 7, \\\"doesnt\\\": 6, \\\"catching\\\": 3, \\\"2u2\\\": 1, \\\"wuld\\\": 1, \\\"mite\\\": 4, \\\"don\\\\u00e5\\\\u00f5t\\\": 4, \\\"crazy\\\": 10, \\\"everyboy\\\": 1, \\\"needs\\\": 15, \\\"lady\\\": 5, \\\"xxxxxxxx\\\": 1, \\\"ofcourse\\\": 1, \\\"upload\\\": 2, \\\"songs\\\": 3, \\\"brum\\\": 1, \\\"putting\\\": 5, \\\"keeping\\\": 4, \\\"boye\\\": 3, \\\"guide\\\": 5, \\\"torrents\\\": 1, \\\"particularly\\\": 1, \\\"slowing\\\": 1, \\\"started\\\": 18, \\\"honey\\\": 7, \\\"moon\\\": 4, \\\"apologetic\\\": 1, \\\"fallen\\\": 1, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"caught\\\": 3, \\\"won't\\\": 15, \\\"badly\\\": 1, \\\"bec\\\": 2, \\\"temple\\\": 1, \\\"aiyo\\\": 6, \\\"we\\\\u00e5\\\\u00f5ve\\\": 1, \\\"2geva\\\": 2, \\\"mint\\\": 1, \\\"xxxx\\\": 2, \\\"hype\\\": 1, \\\"plaza\\\": 2, \\\"700\\\": 2, \\\"studio\\\": 1, \\\"bedrm\\\": 1, \\\"900\\\": 2, \\\"role\\\": 4, \\\"giving\\\": 5, \\\"miracle\\\": 3, \\\"looked\\\": 4, \\\"young\\\": 1, \\\"sunshine\\\": 4, \\\"dawns\\\": 1, \\\"refreshed\\\": 1, \\\"alive\\\": 3, \\\"breathe\\\": 2, \\\"air\\\": 5, \\\"howda\\\": 1, \\\"mathe\\\": 1, \\\"en\\\": 2, \\\"samachara\\\": 1, \\\"torch\\\": 7, \\\"bold\\\": 6, \\\"together\\\": 12, \\\"mmm\\\": 4, \\\"roast\\\": 3, \\\"i\\\\u00e5\\\\u00f5d\\\": 1, \\\"drinks\\\": 3, \\\"collecting\\\": 3, \\\"configure\\\": 1, \\\"settings\\\": 2, \\\"perpetual\\\": 1, \\\"dd\\\": 1, \\\"chasing\\\": 2, \\\"750\\\": 13, \\\"anytime\\\": 13, \\\"half\\\": 30, \\\"rental\\\": 9, \\\"delivery\\\": 15, \\\"attend\\\": 3, \\\"rounds\\\": 1, \\\"arrested\\\": 3, \\\"possession\\\": 2, \\\"talking\\\": 12, \\\"pix\\\": 5, \\\"birthday\\\": 22, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 5, \\\"mine\\\": 12, \\\"prob\\\": 12, \\\"email\\\": 9, \\\"noe\\\": 17, \\\"4d\\\": 2, \\\"closes\\\": 1, \\\"7ish\\\": 2, \\\"wont\\\": 24, \\\"sitting\\\": 7, \\\"package\\\": 3, \\\"term\\\": 3, \\\"54\\\": 1, \\\"resubmit\\\": 1, \\\"expiry\\\": 1, \\\"themob\\\": 5, \\\"info\\\": 10, \\\"horse\\\": 1, \\\"racing\\\": 2, \\\"earlier\\\": 13, \\\"ate\\\": 4, \\\"chicken\\\": 3, \\\"rice\\\": 1, \\\"cardiff\\\": 3, \\\"uni\\\": 5, \\\"lighters\\\": 1, \\\"don\\\\u0089\\\\u00fb\\\\u00f7t\\\": 5, \\\"receipts\\\\u0089\\\\u00fb\\\\u00f3well\\\": 1, \\\"what\\\\u0089\\\\u00fb\\\\u00f7s\\\": 1, \\\"consider\\\": 2, \\\"walls\\\": 3, \\\"bunkers\\\": 1, \\\"peaceful\\\": 2, \\\"enough\\\": 23, \\\"matter\\\": 6, \\\"lemme\\\": 6, \\\"basically\\\": 4, \\\"unique\\\": 4, \\\"1172\\\": 1, \\\"removal\\\": 1, \\\"87239\\\": 3, \\\"08708034412\\\": 1, \\\"pride\\\": 1, \\\"shouldn't\\\": 4, \\\"kid\\\": 1, \\\"supposed\\\": 8, \\\"grownup\\\": 1, \\\"future\\\": 6, \\\"planned\\\": 5, \\\"result\\\": 3, \\\"present\\\": 7, \\\"whats\\\": 13, \\\"bonus\\\": 17, \\\"caller\\\": 13, \\\"09058095201\\\": 1, \\\"burger\\\": 3, \\\"move\\\": 8, \\\"killing\\\": 2, \\\"wrong\\\": 9, \\\"answer\\\": 13, \\\"assume\\\": 3, \\\"mobs\\\": 1, \\\"2u\\\": 2, \\\"rply\\\": 6, \\\"title\\\": 1, \\\"breathe1\\\": 1, \\\"titles\\\": 1, \\\"crazyin\\\": 1, \\\"sleepingwith\\\": 1, \\\"finest\\\": 1, \\\"ymca\\\": 1, \\\"pobox365o4w45wq\\\": 1, \\\"300p\\\": 1, \\\"amy\\\": 2, \\\"ure\\\": 3, \\\"intelligent\\\": 4, \\\"woman\\\": 5, \\\"walked\\\": 2, \\\"moms\\\": 3, \\\"stagwood\\\": 1, \\\"winterstone\\\": 1, \\\"victors\\\": 1, \\\"hill\\\": 4, \\\"ages\\\": 4, \\\"abj\\\": 2, \\\"likely\\\": 3, \\\"mittelschmertz\\\": 1, \\\"google\\\": 4, \\\"paracetamol\\\": 1, \\\"issues\\\": 3, \\\"california\\\": 2, \\\"manageable\\\": 1, \\\"wats\\\": 6, \\\"cedar\\\": 1, \\\"key\\\": 3, \\\"likes\\\": 3, \\\"dislikes\\\": 3, \\\"lou\\\": 2, \\\"lancaster\\\": 1, \\\"bak\\\": 6, \\\"neway\\\": 1, \\\"couldn\\\\u00e5\\\\u00f5t\\\": 1, \\\"b\\\\u00e5\\\\u00f5day\\\": 2, \\\"\\\\u00e5\\\\u00a3150\\\": 4, \\\"worth\\\": 11, \\\"discount\\\": 6, \\\"85023\\\": 3, \\\"savamob\\\": 5, \\\"member\\\": 4, \\\"offers\\\": 6, \\\"08717898035\\\": 1, \\\"\\\\u00e5\\\\u00a33\\\": 10, \\\"00\\\": 5, \\\"sen\\\": 3, \\\"cbe\\\": 4, \\\"believe\\\": 17, \\\"taunton\\\": 3, \\\"tacos\\\": 2, \\\"mentor\\\": 1, \\\"percent\\\": 1, 